<p style="text-align: justify;">Бид офсет хэвлэлийн болон сонингийн ротаци хэвлэлийн машинуудаар бүх төрлийн сонинг таны хүссэн загвар дизайнаар үйлдвэрлэж байна. Мөн бид нийгмийн хариуцлагын хүрээнд алдаагүй бүтээгдэхүүн үйлдвэрлэх зорилгоор эх бэлтгэлдээ &quot;Soyombo Spelling&quot; монгол хэлний алдаа шалгагч, албан ёсны эрхтэй программаар үг үсгийн алдааг засварлан ажиллаж байна.</p>
<p style="text-align: justify;"><strong>ХЭМЖЭЭ:</strong> Сонингийн хэвлэх машинаар стандартын A3, А2 форматаар 780, 720, 620, 390 мм өргөнтэйгээр хэвлэнэ.&nbsp;</p>
<p style="text-align: justify;"><img src="https://myfiles.space/user_files/49685_37399589e73588b5/49685_custom_files/img1586945222.png" style="width: 409px;"></p>
<p>Офсет хэвлэлийн машинаар А2, А3, В3, В4 форматаар хэвлэнэ.</p>
<p><img src="https://myfiles.space/user_files/49685_37399589e73588b5/49685_custom_files/img1586945729.png" style="width: 382px;"></p>
<p style="text-align: justify;"><strong>ХЭВЛЭЛИЙН ӨНГӨ:</strong> Дотор хэвлэлийг 1+1 (хар), 4+4 (үндсэн дөрвөн өнгө) өнгөтэй хэвлэнэ.</p>
<p style="text-align: justify;"><strong>ЦААСНЫ ТӨРӨЛ:</strong> Дотор хэвлэлийг 45 гр/м<sup>2</sup> нягтралтай сонингийн цаасан дээр, 80, 105, 128 зэрэг шохойтой, матт болон офсет цаасан дээр хэвлэх боломжтой.</p>
<p style="text-align: justify;"><strong>БЭЛЭН БОЛОХ ХУГАЦАА:</strong> Сонингийн тоо ширхэг болон хэвлэлтийн өнгөнөөс хамааран 1-3 хоногт үйлдвэрлэнэ.</p>
