<p>Үнэт цаасны нууцлалтай хэвлэлийг гэрчилгээ, диплом, төрөл бүрийн эрхийн бичиг, тэтгэвэр, тэтгэмжийн дэвтэр, бензин талон, үнэмлэх, паспорт, албан маягт, карт, тасалбар гэх мэт олон төрлийн бүтээгдэхүүнд ашиглаж болно. <span style='color: rgb(0, 0, 0);   font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;'>Мөн бид нийгмийн хариуцлагын хүрээнд алдаагүй бүтээгдэхүүн үйлдвэрлэх зорилгоор эх бэлтгэлдээ &quot;Soyombo Spelling&quot; монгол хэлний алдаа шалгагч албан ёсны эрхтэй программаар үг үсгийн алдааг засварлаж ажиллаж байна.</span></p>
<p>Нууцлалын онцлог нь хэрэглээний программ болон хуулбарлах тоног төхөөрөмжөөр олшруулахад хэлбэр дүрс, өнгөө алддаг, зөвхөн үйлдвэрлэлийн орчинд хийх боломжтой юм.</p>
<p style="line-height: 1;">Манай хийж буй нууцлалын технологиуд:</p>
<ol>
    <li style="line-height: 1;">Тусгай программ хангамж ашиглан зурсан үл тасрах зураасан хээг пантоне өнгөөр хэвлэх</li>
    <li>Голограмм нууцлал бүхий металл наалт</li>
    <li>Урт болон богино долгионы UV гэрэлд өөр өнгөөр харагддаг, энгийн нүдээр үзэгдэхгүй UV будган хэвлэлт</li>
</ol>
<p><strong>ХЭВЛЭЛИЙН ӨНГӨ:&nbsp;</strong>Хэвлэлтийг 1+1, 1+0 (хар), 2+2, 2+0 (нэмэлт нэг өнгөтэй), 4+4, 4+0 (өнгөт), 5+5, 5+0 (өнгөт, нэмэлт нэг өнгөтэй) өнгөтэйгөөр гадна болон дотор талдаа хийнэ.</p>
<p><strong>ЦААСНЫ ТӨРӨЛ:&nbsp;</strong>Хэвлэлтийг 80, 105, 128, 157, 200, 250, 300 гр/м<sup>2</sup> нягтралтай офсет цагаан шохойтой, матт цаасан дээр хийж гүйцэтгэнэ.</p>
<p><strong>НЭМЭЛТ ЧИМЭГЛЭЛ:</strong></p>
<p>Бүх төрлийн <strong>клише&nbsp;</strong>(алтлаг, мөнгөлөг зэрэг төрөл бүрийн өнгөөр), <strong>эмбосс&nbsp;</strong>(товойлгох), <strong>дебосс&nbsp;</strong>(хонхойлгох), гялгар, барзгар <strong>лак</strong>, <strong>лазер зүсэлт&nbsp;</strong>гэх мэт нэмэлт чимэглэлүүд хийснээр таны хэвлүүлсэн бүтээгдэхүүн улам тансаг, үнэ цэнэтэй болно.</p>
<p><strong>БЭЛЭН БОЛОХ ХУГАЦАА:&nbsp;</strong>Бүтээгдэхүүний тоо ширхэг болон нэмэлт ажиллагаанаас хамааран 1-5 хоногт үйлдвэрлэнэ.</p>
